Repository: HawkIDad/Kontinuum
Catalog: NoteBytez/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, ja, ko, lt, nb, nl, pl, pt_br, ro, sr_cyrl, sv, tr, zh_hans

# Exported %lld note.
source: Exported %lld notes.
cs: Exportováno %lld poznámek.
da: %lld noter eksporteret.
de: %lld Notizen exportiert.
el: Έγινε εξαγωγή %lld σημειώσεων.
es: Se exportaron %lld notas.
fi: %lld muistiinpanoa viety.
fr: %lld notes exportées.
hu: %lld jegyzet exportálva.
it: %lld note esportate.
ja: %lld 件のメモをエクスポートしました。
ko: 메모 %lld개를 내보냈습니다.
lt: Eksportuota %lld užrašų.
nb: %lld notater eksportert.
nl: %lld notities geëxporteerd.
pl: Wyeksportowano %lld notatki.
pt_br: %lld notas exportadas.
ro: S-au exportat %lld notițe.
sr_cyrl: Извезено је %lld бележака.
sv: %lld anteckningar exporterade.
tr: %lld not dışa aktarıldı.
zh_hans: 已导出 %lld 篇笔记。

source: Fiction Writing
cs: Psaní beletrie
da: Fiktionsskrivning
de: Romanschreiben
el: Συγγραφή μυθοπλασίας
es: Escritura de Ficción
fi: Kaunokirjallinen kirjoittaminen
fr: Écriture de fiction
hu: Szépirodalmi írás
it: Scrittura narrativa
ja: フィクション執筆
ko: 소설 창작
lt: Grožinės literatūros rašymas
nb: Skjønnlitterær skriving
nl: Fictie schrijven
pl: Pisanie beletrystyki
pt_br: Escrita de Ficção
ro: Scriere de ficțiune
sr_cyrl: Писање прозе
sv: Skönlitterärt skrivande
tr: Kurgu Yazımı
zh_hans: 小说写作

source: Field name
cs: Název pole
da: Feltnavn
de: Feldname
el: Όνομα πεδίου
es: Nombre del campo
fi: Kentän nimi
fr: Nom du champ
hu: Mező neve
it: Nome del campo
ja: フィールド名
ko: 필드 이름
lt: Lauko pavadinimas
nb: Feltnavn
nl: Veldnaam
pl: Nazwa pola
pt_br: Nome do campo
ro: Nume câmp
sr_cyrl: Назив поља
sv: Fältnamn
tr: Alan adı
zh_hans: 字段名称

source: Fields
cs: Pole
da: Felter
de: Felder
el: Πεδία
es: Campos
fi: Kentät
fr: Champs
hu: Mezők
it: Campi
ja: フィールド
ko: 필드
lt: Laukai
nb: Felter
nl: Velden
pl: Pola
pt_br: Campos
ro: Câmpuri
sr_cyrl: Поља
sv: Fält
tr: Alanlar
zh_hans: 字段

source: Filter by tag
cs: Filtrovat podle štítku
da: Filtrer efter mærke
de: Nach Schlagwort filtern
el: Φιλτράρισμα κατά ετικέτα
es: Filtrar por etiqueta
fi: Suodata tunnisteen mukaan
fr: Filtrer par étiquette
hu: Szűrés címke szerint
it: Filtra per tag
ja: タグで絞り込み
ko: 태그로 필터링
lt: Filtruoti pagal žymą
nb: Filtrer etter stikkord
nl: Filteren op label
pl: Filtruj według tagu
pt_br: Filtrar por tag
ro: Filtrează după etichetă
sr_cyrl: Филтрирај по ознаци
sv: Filtrera efter tagg
tr: Etikete göre filtrele
zh_hans: 按标签筛选

source: Filters
cs: Filtry
da: Filtre
de: Filter
el: Φίλτρα
es: Filtros
fi: Suodattimet
fr: Filtres
hu: Szűrők
it: Filtri
ja: フィルター
ko: 필터
lt: Filtrai
nb: Filtre
pl: Filtry
pt_br: Filtros
ro: Filtre
sr_cyrl: Филтери
sv: Filter
tr: Filtreler
zh_hans: 筛选器

source: Fit to Screen
cs: Přizpůsobit obrazovce
da: Tilpas til skærm
de: An Bildschirm anpassen
el: Προσαρμογή στην οθόνη
es: Ajustar a la pantalla
fi: Sovita näytölle
fr: Ajuster à l'écran
hu: Igazítás a képernyőhöz
it: Adatta allo schermo
ja: 画面に合わせる
ko: 화면에 맞추기
lt: Pritaikyti ekranui
nb: Tilpass til skjerm
nl: Aanpassen aan scherm
pl: Dopasuj do ekranu
pt_br: Ajustar à tela
ro: Încadrează pe ecran
sr_cyrl: Прилагоди екрану
sv: Anpassa till skärm
tr: Ekrana Sığdır
zh_hans: 适应屏幕

source: focus note
cs: poznámka v ohnisku
da: fokusnote
de: fokussierte Notiz
el: εστίαση σημείωσης
es: nota enfocada
fi: kohdemuistiinpano
fr: note ciblée
hu: fókuszjegyzet
it: nota selezionata
ja: フォーカスメモ
ko: 포커스 메모
lt: pagrindinis užrašas
nb: fokusnotat
nl: focusnotitie
pl: notatka w centrum
pt_br: nota em foco
ro: notiță în focus
sr_cyrl: белешка у фокусу
sv: fokusanteckning
tr: odak not
zh_hans: 焦点笔记

source: Force
cs: Silový
da: Kraftbaseret
de: Kraft
el: Δύναμη
es: Fuerza
fi: Voimapohjainen
hu: Erőalapú
it: Forza
ja: フォース
ko: 포스
lt: Jėgų
nb: Kraftbasert
nl: Krachtgebaseerd
pl: Siłowy
pt_br: Força
ro: Bazat pe forțe
sr_cyrl: Силе
sv: Kraftbaserad
tr: Kuvvet
zh_hans: 力导向

source: Graph
cs: Graf
da: Graf
de: Diagramm
el: Γράφος
es: Grafo
fi: Graafi
fr: Graphe
hu: Gráf
it: Grafo
ja: グラフ
ko: 그래프
lt: Grafas
nb: Graf
nl: Graaf
pl: Graf
pt_br: Grafo
ro: Grafic
sr_cyrl: Граф
sv: Graf
tr: Grafik
zh_hans: 图谱

source: Graph Too Large
cs: Graf je příliš velký
da: Graf for stor
de: Diagramm zu groß
el: Ο γράφος είναι πολύ μεγάλος
es: Grafo demasiado grande
fi: Graafi on liian suuri
fr: Graphe trop grand
hu: A gráf túl nagy
it: Grafo troppo grande
ja: グラフが大きすぎます
ko: 그래프가 너무 큽니다
lt: Grafas per didelis
nb: Grafen er for stor
nl: Graaf te groot
pl: Graf zbyt duży
pt_br: Grafo muito grande
ro: Graficul este prea mare
sr_cyrl: Граф је превелик
sv: Grafen är för stor
tr: Grafik Çok Büyük
zh_hans: 图谱过大

source: Group
cs: Skupina
da: Gruppe
de: Gruppe
el: Ομάδα
es: Grupo
fi: Ryhmä
fr: Groupe
hu: Csoport
it: Gruppo
ja: グループ
ko: 그룹
lt: Grupė
nb: Gruppe
nl: Groep
pl: Grupa
pt_br: Grupo
ro: Grup
sr_cyrl: Група
sv: Grupp
tr: Grup
zh_hans: 分组

source: Group name
cs: Název skupiny
da: Gruppenavn
de: Gruppenname
el: Όνομα ομάδας
es: Nombre del grupo
fi: Ryhmän nimi
fr: Nom du groupe
hu: Csoport neve
it: Nome del gruppo
ja: グループ名
ko: 그룹 이름
lt: Grupės pavadinimas
nb: Gruppenavn
nl: Groepsnaam
pl: Nazwa grupy
pt_br: Nome do grupo
ro: Nume grup
sr_cyrl: Назив групе
sv: Gruppnamn
tr: Grup adı
zh_hans: 分组名称

source: Guest
cs: Host
da: Gæst
de: Gast
el: Καλεσμένος
es: Invitado
fi: Vieras
fr: Invité
hu: Vendég
it: Ospite
ja: ゲスト
ko: 하객
lt: Svečias
nb: Gjest
nl: Gast
pl: Gość
pt_br: Convidado
ro: Invitat
sr_cyrl: Гост
sv: Gäst
tr: Misafir
zh_hans: 宾客

source: Highlight tag…
cs: Zvýraznit štítek…
da: Fremhæv mærke…
de: Hervorzuhebendes Schlagwort…
el: Επισήμανση ετικέτας…
es: Etiqueta a destacar…
fi: Korosta tunniste…
fr: Étiquette à mettre en avant…
hu: Címke kiemelése…
it: Tag da evidenziare…
ja: ハイライトするタグ…
ko: 강조할 태그…
lt: Paryškinti žymą…
nb: Fremhev stikkord…
nl: Label markeren…
pl: Wyróżnij tag…
pt_br: Tag a destacar…
ro: Evidențiază eticheta…
sr_cyrl: Истакни ознаку…
sv: Markera tagg…
tr: Etiketi vurgula…
zh_hans: 高亮标签…

source: Homeworld
cs: Domovská planeta
da: Hjemverden
de: Heimatwelt
el: Κόσμος καταγωγής
es: Planeta Natal
fi: Kotimaailma
fr: Monde natal
hu: Szülőbolygó
it: Pianeta natale
ja: 出身星
ko: 고향 행성
lt: Gimtoji planeta
nb: Hjemverden
nl: Thuiswereld
pl: Planeta rodzinna
pt_br: Mundo natal
ro: Planeta natală
sr_cyrl: Матична планета
sv: Hemvärld
tr: Anavatan Gezegeni
zh_hans: 故乡星球

source: Hubs
cs: Uzly
da: Knudepunkter
de: Knotenpunkte
el: Κόμβοι
es: Concentradores
fi: Solmukohdat
fr: Pôles
hu: Csomópontok
it: Hub
ja: ハブ
ko: 허브
lt: Mazgai
nb: Knutepunkter
pl: Węzły
ro: Noduri centrale
sr_cyrl: Чворишта
sv: Nav
tr: Merkezler
zh_hans: 枢纽

source: If you bought NoteBytez on the App Store, delete this copy and reinstall it from the App Store.
cs: Pokud jste NoteBytez zakoupili v App Store, smažte tuto kopii a přeinstalujte ji z App Store.
da: Hvis du har købt NoteBytez i App Store, skal du slette denne kopi og geninstallere den fra App Store.
de: Wenn Sie NoteBytez im App Store gekauft haben, löschen Sie diese Kopie und installieren Sie sie erneut aus dem App Store.
el: Αν αγοράσατε το NoteBytez από το App Store, διαγράψτε αυτό το αντίγραφο και επανεγκαταστήστε το από το App Store.
es: Si compraste NoteBytez en el App Store, elimina esta copia y reinstálala desde el App Store.
fi: Jos ostit NoteBytezin App Storesta, poista tämä kopio ja asenna se uudelleen App Storesta.
fr: Si vous avez acheté NoteBytez sur l'App Store, supprimez cette copie et réinstallez-la depuis l'App Store.
hu: Ha a NoteBytez alkalmazást az App Store-ból vásárolta, törölje ezt a példányt, és telepítse újra az App Store-ból.
it: Se hai acquistato NoteBytez sull'App Store, elimina questa copia e reinstallala dall'App Store.
ja: App Store で NoteBytez を購入した場合は、このコピーを削除し、App Store から再インストールしてください。
ko: App Store에서 NoteBytez를 구매했다면 이 복사본을 삭제하고 App Store에서 다시 설치하세요.
lt: Jei įsigijote „NoteBytez“ per App Store, ištrinkite šią kopiją ir iš naujo įdiekite ją iš App Store.
nb: Hvis du kjøpte NoteBytez i App Store, slett denne kopien og installer den på nytt fra App Store.
nl: Als u NoteBytez in de App Store hebt gekocht, verwijdert u deze kopie en installeert u deze opnieuw vanuit de App Store.
pl: Jeśli kupiłeś NoteBytez w App Store, usuń tę kopię i zainstaluj ją ponownie z App Store.
pt_br: Se você comprou o NoteBytez na App Store, exclua esta cópia e reinstale-a pela App Store.
ro: Dacă ai cumpărat NoteBytez din App Store, șterge această copie și reinstaleaz-o din App Store.
sr_cyrl: Ако сте купили NoteBytez у App Store-у, обришите ову копију и поново је инсталирајте из App Store-а.
sv: Om du köpte NoteBytez i App Store, ta bort den här kopian och installera om den från App Store.
tr: NoteBytez'i App Store'dan satın aldıysanız, bu kopyayı silin ve App Store'dan yeniden yükleyin.
zh_hans: 如果你是通过 App Store 购买的 NoteBytez，请删除此副本，然后从 App Store 重新安装。

source: Import Canvas…
cs: Importovat Canvas…
da: Importér Canvas…
de: Canvas importieren…
el: Εισαγωγή Canvas…
es: Importar Canvas…
fi: Tuo Canvas…
fr: Importer un Canvas…
hu: Canvas importálása…
it: Importa Canvas…
ja: キャンバスをインポート…
ko: 캔버스 가져오기…
lt: Importuoti Canvas…
nb: Importer Canvas…
nl: Canvas importeren…
pl: Importuj Canvas…
pt_br: Importar Canvas…
ro: Importă Canvas…
sr_cyrl: Увези Canvas…
sv: Importera Canvas…
tr: Canvas'ı İçe Aktar…
zh_hans: 导入画布…

source: Import Existing Markdown Folder
cs: Importovat existující složku Markdown
da: Importér eksisterende Markdown-mappe
de: Vorhandenen Markdown-Ordner importieren
el: Εισαγωγή υπάρχοντος φακέλου Markdown
es: Importar carpeta Markdown existente
fi: Tuo olemassa oleva Markdown-kansio
fr: Importer un dossier Markdown existant
hu: Meglévő Markdown-mappa importálása
it: Importa cartella Markdown esistente
ja: 既存の Markdown フォルダをインポート
ko: 기존 Markdown 폴더 가져오기
lt: Importuoti esamą Markdown aplanką
nb: Importer eksisterende Markdown-mappe
nl: Bestaande Markdown-map importeren
pl: Importuj istniejący folder Markdown
pt_br: Importar pasta Markdown existente
ro: Importă un folder Markdown existent
sr_cyrl: Увези постојећу Markdown фасциклу
sv: Importera befintlig Markdown-mapp
tr: Mevcut Markdown Klasörünü İçe Aktar
zh_hans: 导入现有的 Markdown 文件夹

source: Import Preview
cs: Náhled importu
da: Importforhåndsvisning
de: Importvorschau
el: Προεπισκόπηση εισαγωγής
es: Vista previa de importación
fi: Tuonnin esikatselu
fr: Aperçu de l'importation
hu: Importálás előnézete
it: Anteprima importazione
ja: インポートのプレビュー
ko: 가져오기 미리보기
lt: Importavimo peržiūra
nb: Forhåndsvisning av import
nl: Voorbeeld van import
pl: Podgląd importu
pt_br: Prévia da importação
ro: Previzualizare import
sr_cyrl: Преглед увоза
sv: Förhandsgranska import
tr: İçe Aktarma Önizlemesi
zh_hans: 导入预览

source: Inquiry
cs: Poptávka
da: Forespørgsel
de: Anfrage
el: Αίτημα
es: Consulta
fi: Tiedustelu
fr: Demande
hu: Érdeklődés
it: Richiesta
ja: 問い合わせ中
ko: 문의 중
lt: Užklausa
nb: Forespørsel
nl: Aanvraag
pl: Zapytanie
pt_br: Consulta
ro: Solicitare
sr_cyrl: Упит
sv: Förfrågan
tr: Sorgu
zh_hans: 咨询中

source: Insights
cs: Přehledy
da: Indsigter
de: Einblicke
el: Στοιχεία
es: Estadísticas
fi: Näkemykset
fr: Aperçus
hu: Elemzések
it: Statistiche
ja: インサイト
ko: 인사이트
lt: Įžvalgos
nb: Innsikter
nl: Inzichten
pl: Analizy
pt_br: Estatísticas
ro: Perspective
sr_cyrl: Увиди
sv: Insikter
tr: İçgörüler
zh_hans: 洞察

source: Install
cs: Nainstalovat
da: Installer
de: Installieren
el: Εγκατάσταση
es: Instalar
fi: Asenna
fr: Installer
hu: Telepítés
it: Installa
ja: インストール
ko: 설치
lt: Įdiegti
nb: Installer
nl: Installeren
pl: Zainstaluj
pt_br: Instalar
ro: Instalează
sr_cyrl: Инсталирај
sv: Installera
tr: Yükle
zh_hans: 安装

source: Install a plugin to add custom commands to NoteBytez.
cs: Nainstalujte plugin a přidejte do NoteBytez vlastní příkazy.
da: Installer et plugin for at tilføje brugerdefinerede kommandoer til NoteBytez.
de: Installieren Sie ein Plugin, um NoteBytez benutzerdefinierte Befehle hinzuzufügen.
el: Εγκαταστήστε ένα πρόσθετο για να προσθέσετε προσαρμοσμένες εντολές στο NoteBytez.
es: Instala un plugin para añadir comandos personalizados a NoteBytez.
fi: Asenna laajennus lisätäksesi mukautettuja komentoja NoteByteziin.
fr: Installez un plugin pour ajouter des commandes personnalisées à NoteBytez.
hu: Telepítsen egy bővítményt, hogy egyéni parancsokat adjon a NoteBytezhez.
it: Installa un plugin per aggiungere comandi personalizzati a NoteBytez.
ja: プラグインをインストールして、NoteBytez にカスタムコマンドを追加しましょう。
ko: 플러그인을 설치하여 NoteBytez에 사용자 지정 명령을 추가하세요.
lt: Įdiekite papildinį, kad pridėtumėte pritaikytas komandas į „NoteBytez“.
nb: Installer en utvidelse for å legge til tilpassede kommandoer i NoteBytez.
nl: Installeer een plug-in om aangepaste opdrachten aan NoteBytez toe te voegen.
pl: Zainstaluj wtyczkę, aby dodać niestandardowe polecenia do NoteBytez.
pt_br: Instale um plugin para adicionar comandos personalizados ao NoteBytez.
ro: Instalează un plugin pentru a adăuga comenzi personalizate în NoteBytez.
sr_cyrl: Инсталирајте додатак да бисте додали прилагођене команде у NoteBytez.
sv: Installera ett tillägg för att lägga till anpassade kommandon i NoteBytez.
tr: NoteBytez'e özel komutlar eklemek için bir eklenti yükleyin.
zh_hans: 安装插件，为 NoteBytez 添加自定义命令。

source: Invite Participant
cs: Pozvat účastníka
da: Inviter deltager
de: Teilnehmer einladen
el: Πρόσκληση συμμετέχοντα
es: Invitar participante
fi: Kutsu osallistuja
fr: Inviter un participant
hu: Résztvevő meghívása
it: Invita partecipante
ja: 参加者を招待
ko: 참가자 초대
lt: Pakviesti dalyvį
nb: Inviter deltaker
nl: Deelnemer uitnodigen
pl: Zaproś uczestnika
pt_br: Convidar participante
ro: Invită participant
sr_cyrl: Позови учесника
sv: Bjud in deltagare
tr: Katılımcı Davet Et
zh_hans: 邀请参与者

source: item, item
cs: položka, položka
da: emne, emne
de: Element, Element
el: στοιχείο, στοιχείο
es: elemento, elemento
fi: kohde, kohde
fr: élément, élément
hu: elem, elem
it: elemento, elemento
ja: 項目, 項目
ko: 항목, 항목
lt: elementas, elementas
nb: element, element
pl: element, element
ro: element, element
sr_cyrl: ставка, ставка
sv: objekt, objekt
tr: öğe, öğe
zh_hans: 项目, 项目

source: Jump to source
cs: Přejít na zdroj
da: Hop til kilde
de: Zur Quelle springen
el: Μετάβαση στην πηγή
es: Ir a la fuente
fi: Siirry lähteeseen
fr: Aller à la source
hu: Ugrás a forráshoz
it: Vai alla fonte
ja: ソースにジャンプ
ko: 원본으로 이동
lt: Peršokti į šaltinį
nb: Hopp til kilde
nl: Naar bron springen
pl: Przejdź do źródła
pt_br: Ir para a origem
ro: Sari la sursă
sr_cyrl: Иди на извор
sv: Hoppa till källa
tr: Kaynağa git
zh_hans: 跳转到来源

source: Keep All Versions
cs: Zachovat všechny verze
da: Behold alle versioner
de: Alle Versionen behalten
el: Διατήρηση όλων των εκδόσεων
es: Mantener todas las versiones
fi: Säilytä kaikki versiot
fr: Conserver toutes les versions
hu: Minden verzió megtartása
it: Mantieni tutte le versioni
ja: すべてのバージョンを保持
ko: 모든 버전 유지
lt: Išsaugoti visas versijas
nb: Behold alle versjoner
nl: Alle versies behouden
pl: Zachowaj wszystkie wersje
pt_br: Manter todas as versões
ro: Păstrează toate versiunile
sr_cyrl: Задржи све верзије
sv: Behåll alla versioner
tr: Tüm Sürümleri Sakla
zh_hans: 保留所有版本

source: Keep Both Versions
cs: Zachovat obě verze
da: Behold begge versioner
de: Beide Versionen behalten
el: Διατήρηση και των δύο εκδόσεων
es: Mantener ambas versiones
fi: Säilytä molemmat versiot
fr: Conserver les deux versions
hu: Mindkét verzió megtartása
it: Mantieni entrambe le versioni
ja: 両方のバージョンを保持
ko: 두 버전 모두 유지
lt: Išsaugoti abi versijas
nb: Behold begge versjoner
nl: Beide versies behouden
pl: Zachowaj obie wersje
pt_br: Manter ambas as versões
ro: Păstrează ambele versiuni
sr_cyrl: Задржи обе верзије
sv: Behåll båda versionerna
tr: Her İki Sürümü de Sakla
zh_hans: 保留两个版本

source: Keep This Version
cs: Zachovat tuto verzi
da: Behold denne version
de: Diese Version behalten
el: Διατήρηση αυτής της έκδοσης
es: Mantener esta versión
fi: Säilytä tämä versio
fr: Conserver cette version
hu: Ennek a verziónak a megtartása
it: Mantieni questa versione
ja: このバージョンを保持
ko: 이 버전 유지
lt: Išsaugoti šią versiją
nb: Behold denne versjonen
nl: Deze versie behouden
pl: Zachowaj tę wersję
pt_br: Manter esta versão
ro: Păstrează această versiune
sr_cyrl: Задржи ову верзију
sv: Behåll den här versionen
tr: Bu Sürümü Sakla
zh_hans: 保留此版本

source: Label
cs: Popisek
da: Etiket
de: Beschriftung
el: Ετικέτα
es: Etiqueta
fi: Nimiö
fr: Étiquette
hu: Címke
it: Etichetta
ja: ラベル
ko: 라벨
lt: Etiketė
nb: Etikett
pl: Etykieta
pt_br: Rótulo
ro: Etichetă
sr_cyrl: Ознака
sv: Etikett
tr: Etiket
zh_hans: 标签

source: Language
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
hu: Nyelv
it: Lingua
ja: 言語
ko: 언어
lt: Kalba
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
ro: Limbă
sr_cyrl: Језик
sv: Språk
tr: Dil
zh_hans: 语言

source: Last-Write-Wins + Banner
cs: Vyhrává poslední zápis + banner
da: Seneste skrivning vinder + banner
de: Letzte Änderung gewinnt + Banner
el: Νικά η τελευταία εγγραφή + banner
es: Prevalece la última edición + aviso
fi: Viimeisin kirjoitus voittaa + banneri
fr: La dernière modification l'emporte + bannière
hu: Az utolsó mentés nyer + sáv
it: Vince l'ultima modifica + banner
ja: 後勝ち + バナー通知
ko: 마지막 저장 우선 + 배너
lt: Laimi paskutinis įrašymas + juosta
nb: Siste skriving vinner + banner
nl: Laatste schrijfactie wint + banner
pl: Wygrywa ostatni zapis + baner
pt_br: A última edição prevalece + aviso
ro: Câștigă ultima scriere + banner
sr_cyrl: Побеђује последњи упис + барер
sv: Senaste skrivning vinner + banner
tr: Son Yazan Kazanır + Banner
zh_hans: 最后写入者优先 + 提示条

source: Library Name
cs: Název knihovny
da: Biblioteksnavn
de: Bibliotheksname
el: Όνομα βιβλιοθήκης
es: Nombre de la biblioteca
fi: Kirjaston nimi
fr: Nom de la bibliothèque
hu: Könyvtár neve
it: Nome della biblioteca
ja: ライブラリ名
ko: 라이브러리 이름
lt: Bibliotekos pavadinimas
nb: Biblioteksnavn
nl: Bibliotheeknaam
pl: Nazwa biblioteki
pt_br: Nome da biblioteca
ro: Nume bibliotecă
sr_cyrl: Назив библиотеке
sv: Biblioteksnamn
tr: Kitaplık Adı
zh_hans: 资料库名称

source: Linked Mentions
cs: Propojené zmínky
da: Tilknyttede omtaler
de: Verknüpfte Erwähnungen
el: Συνδεδεμένες αναφορές
es: Menciones vinculadas
fi: Linkitetyt maininnat
fr: Mentions liées
hu: Kapcsolt említések
it: Menzioni collegate
ja: リンクされた言及
ko: 링크된 언급
lt: Susietos nuorodos
nb: Lenkede omtaler
nl: Gekoppelde vermeldingen
pl: Powiązane wzmianki
pt_br: Menções vinculadas
ro: Mențiuni conectate
sr_cyrl: Повезана помињања
sv: Länkade omnämnanden
tr: Bağlantılı Bahsetmeler
zh_hans: 已链接的提及

source: List
cs: Seznam
da: Liste
de: Liste
el: Λίστα
es: Lista
fi: Luettelo
fr: Liste
hu: Lista
it: Elenco
ja: リスト
ko: 목록
lt: Sąrašas
nb: Liste
nl: Lijst
pl: Lista
pt_br: Lista
ro: Listă
sr_cyrl: Листа
sv: Lista
tr: Liste
zh_hans: 列表

source: Location
cs: Místo
da: Lokation
de: Schauplatz
el: Τοποθεσία
es: Ubicación
fi: Sijainti
fr: Lieu
hu: Helyszín
it: Luogo
ja: 場所
ko: 장소
lt: Vieta
nb: Sted
nl: Locatie
pl: Lokalizacja
pt_br: Local
ro: Locație
sr_cyrl: Локација
sv: Plats
tr: Konum
zh_hans: 地点

source: Manage Subscription
cs: Spravovat předplatné
da: Administrer abonnement
de: Abonnement verwalten
el: Διαχείριση συνδρομής
es: Gestionar suscripción
fi: Hallitse tilausta
fr: Gérer l'abonnement
hu: Előfizetés kezelése
it: Gestisci abbonamento
ja: サブスクリプションを管理
ko: 구독 관리
lt: Tvarkyti prenumeratą
nb: Administrer abonnement
nl: Abonnement beheren
pl: Zarządzaj subskrypcją
pt_br: Gerenciar assinatura
ro: Gestionează abonamentul
sr_cyrl: Управљај претплатом
sv: Hantera prenumeration
tr: Aboneliği Yönet
zh_hans: 管理订阅

source: Markdown Diff-Merge
cs: Sloučení rozdílů Markdown
da: Markdown diff-flet
el: Συγχώνευση διαφορών Markdown
es: Fusión de diferencias Markdown
fi: Markdown-diffiyhdistäminen
fr: Fusion des différences Markdown
hu: Markdown eltérés-egyesítés
it: Unione differenze Markdown
ja: Markdown 差分マージ
ko: Markdown 차이 병합
lt: Markdown skirtumų sujungimas
nb: Markdown diff-sammenslåing
nl: Markdown diff-samenvoeging
pl: Scalanie różnic Markdown
pt_br: Mesclagem de diferenças Markdown
ro: Îmbinare diferențe Markdown
sr_cyrl: Спајање разлика Markdown
sv: Markdown diff-sammanslagning
tr: Markdown Fark Birleştirme
zh_hans: Markdown 差异合并

source: Medium
cs: Střední
da: Middel
de: Mittel
el: Μεσαία
es: Media
fi: Keskitaso
fr: Moyenne
hu: Közepes
it: Media
ja: 中
ko: 보통
lt: Vidutinis
nb: Middels
nl: Gemiddeld
pl: Średni
pt_br: Média
ro: Mediu
sr_cyrl: Средње
sv: Medel
tr: Orta
zh_hans: 中等

source: Migration Assistant
cs: Průvodce migrací
da: Migreringsassistent
de: Migrationsassistent
el: Βοηθός μετάβασης
es: Asistente de migración
fi: Siirtoavustaja
fr: Assistant de migration
hu: Migrálási asszisztens
it: Assistente di migrazione
ja: 移行アシスタント
ko: 마이그레이션 도우미
lt: Perkėlimo asistentas
nb: Migreringsassistent
nl: Migratieassistent
pl: Asystent migracji
pt_br: Assistente de migração
ro: Asistent de migrare
sr_cyrl: Помоћник за миграцију
sv: Migreringsassistent
tr: Taşıma Yardımcısı
zh_hans: 迁移助手

source: Migration Assistant (Obsidian/Logseq)
cs: Průvodce migrací (Obsidian/Logseq)
da: Migreringsassistent (Obsidian/Logseq)
de: Migrationsassistent (Obsidian/Logseq)
el: Βοηθός μετάβασης (Obsidian/Logseq)
es: Asistente de migración (Obsidian/Logseq)
fi: Siirtoavustaja (Obsidian/Logseq)
fr: Assistant de migration (Obsidian/Logseq)
hu: Migrálási asszisztens (Obsidian/Logseq)
it: Assistente di migrazione (Obsidian/Logseq)
ja: 移行アシスタント（Obsidian/Logseq）
ko: 마이그레이션 도우미(Obsidian/Logseq)
lt: Perkėlimo asistentas (Obsidian/Logseq)
nb: Migreringsassistent (Obsidian/Logseq)
nl: Migratieassistent (Obsidian/Logseq)
pl: Asystent migracji (Obsidian/Logseq)
pt_br: Assistente de migração (Obsidian/Logseq)
ro: Asistent de migrare (Obsidian/Logseq)
sr_cyrl: Помоћник за миграцију (Obsidian/Logseq)
sv: Migreringsassistent (Obsidian/Logseq)
tr: Taşıma Yardımcısı (Obsidian/Logseq)
zh_hans: 迁移助手（Obsidian/Logseq）

source: Mode
cs: Režim
da: Tilstand
de: Modus
el: Λειτουργία
es: Modo
fi: Tila
hu: Mód
it: Modalità
ja: モード
ko: 모드
lt: Režimas
nb: Modus
nl: Modus
pl: Tryb
pt_br: Modo
ro: Mod
sr_cyrl: Режим
sv: Läge
tr: Mod
zh_hans: 模式

source: Monthly
cs: Měsíčně
da: Månedligt
de: Monatlich
el: Μηνιαία
es: Mensual
fi: Kuukausittain
fr: Mensuel
hu: Havonta
it: Mensile
ja: 毎月
ko: 매월
lt: Kas mėnesį
nb: Månedlig
nl: Maandelijks
pl: Miesięcznie
pt_br: Mensal
ro: Lunar
sr_cyrl: Месечно
sv: Månadsvis
tr: Aylık
zh_hans: 每月

source: Name
cs: Název
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
hu: Név
it: Nome
ja: 名前
ko: 이름
lt: Pavadinimas
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
ro: Nume
sr_cyrl: Назив
sv: Namn
tr: Ad
zh_hans: 名称
